/* Cancelar */
"Cancel" = "Cancelar";

/* Titulo de seccion de tareas completadas */
"CompletedTask" = "Tareas completadas";

/* Titulo de popup de confirmacion */
"Confirmation" = "Confirmación";

/* Texto para la confirmacion para continuar una tarea incompleta */
"ContinueTaskConfirmation" = "¿Desea continuar con la tarea incompleta?";

/* Crear */
"Create" = "Crear";

/* Titulo popup para crear una tarea */
"CreateTask" = "Crear tarea";

/* Texto para la confirmacion del borrado de una tarea */
"DeleteConfirmation" = "¿Desea eliminar la tarea seleccionada?";

/* Titulo del popup de error */
"Error" = "Error";

/* Titulo de seccion de tareas incompletas */
"IncompleteTask" = "Tareas incompletas";

/* Negacion */
"No" = "No";

/* Ok */
"OK" = "OK";

/* Renombrar */
"Rename" = "Renombrar";

/* Titulo popup para renombrar una tarea */
"RenameTask" = "Renombrar tarea";

/* Titulo popup para empezar una tarea */
"StartTask" = "Iniciar tarea";

/* Confirmacion para comenzar una tarea */
"StartTaskConfirmation" = "Cuando comience la cuentra atrás no podrá detenerse. ¿Desea iniciar la tarea?";

/* Texto para indicar que el nombre de una tarea no puede ser vacia */
"TaskCannotBeEmpty" = "El nombre de la tarea no puede ser vacío";

/* Texto para la confirmacion de tarea finalizada */
"TaskDoneConfirmation" = "¿Tarea finalizada con éxito?";

/* Texto para indicar que existe una tarea en proceso */
"TaskInProcess" = "Existe una tarea en progreso";

/* Afirmacion */
"Yes" = "Sí";

